[{"id":1,"time":"06:00 30/07/2020","content":"THÔNG BÁO VỀ 9 CA MẮC MỚI COVID-19: Là các ca lây nhiễm trong cộng đồng, gồm 8 ca ở Đà Nẵng, 1 ca ở Hà Nội. BN451: nữ, 36 tuổi, điều dưỡng Bệnh viện Đà Nẵng. BN452: nam, 52 tuổi, bệnh nhân tại Bệnh viện Đà Nẵng. BN453: nữ, 56 tuổi, bệnh nhân tại Bệnh viện Đà Nẵng. BN454: nữ, 65 tuổi, là người nhà chăm sóc bệnh nhân tại Bệnh viện Đà Nẵng. BN455: nữ, 32 tuổi, là bệnh nhân tại Bệnh viện Đà Nẵng. BN456: nữ, 57 tuổi, ở đường Hải Phòng, quận Hải Châu, Đà Nẵng. BN457: nam, 70 tuổi, ở Hùng Vương, quận Hải Châu, Đà Nẵng. BN458: nữ, 38 tuổi, ở Hòa Sơn, Hòa Vang, Đà Nẵng. BN459: nam, 76 tuổi, ở Hoàng Hoa Thám, Tây Hồ, Hà Nội, bệnh nhân đi Đà Nẵng khoảng 3 tuần nay, ngày 21/7 đến khám, xét nghiệm tại Bệnh viện C Đà Nẵng, ngày 25/7 ra Hà Nội."},{"id":2,"time":"18:00 29/07/2020","content":"THÔNG BÁO VỀ 4 CA MẮC MỚI COVID-19: Là các ca lây nhiễm trong cộng đồng. CA BỆNH 447 (BN447): Bệnh nhân nam, 23 tuổi, ở Nam Từ Liêm, Hà Nội. Từ ngày 12-15/7/2020 bệnh nhân đi du lịch tại thành phố Đà Nẵng. Ngày 23/7/2020, bệnh nhân bị sốt, ho, mệt. Ngày 25-28/7/2020, bệnh nhân tự cách ly ở nhà. Ngày 28/7/2020, bệnh nhân đến khám và điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương được lấy mẫu, kết quả ngày 29/7/2020 dương tính với vi rút SARS-CoV-2. CA BỆNH 448 (BN448): Bệnh nhân nữ, 21 tuổi, ở xã Ea Tiêu, Huyện Cư Kuin, tỉnh Đắk Lắk. Từ ngày 22/6-17/7/2020, bệnh nhân thực tập tại Bệnh viện Đà Nẵng. Ngày 20/7/2020 bệnh nhân bị sốt, đau họng. Ngày 27/7/2020, bệnh nhân điều trị tại Bệnh viện Đa khoa vùng Tây Nguyên. Ngày 28/7/2020, bệnh nhân được lấy mẫu, kết quả ngày 29/7/2020 là dương tính với vi rút SARS-CoV-2. CA BỆNH 449 (BN449): Bệnh nhân nam, 57 tuổi, quốc tịch Mỹ, sống ở phường Hòa Khánh Bắc, quận Liên Chiểu, Đà Nẵng. Ngày 26/6/2020, bệnh nhân sốt, ho, khó thở, đau mình và nhập viện Bệnh viện Hoàn Mỹ Đà Nẵng. Ngày 6-20/7/2020, bệnh nhân chuyển điều trị tại Bệnh viện Đà Nẵng. Ngày 20/7/2020, bệnh nhân chuyển đến Bệnh viện Chợ Rẫy TP. Hồ Chí Minh. Ngày 21-27/7/2020, bệnh nhân chuyển đến Bệnh viện Quốc tế City TP. Hồ Chí Minh. CA BỆNH 450 (BN450): Bệnh nhân nữ, 46 tuổi, là người chăm sóc BN449. Ngày 26/7/2020, bệnh nhân có triệu chứng sổ mũi, mỏi cơ, mệt mỏi. Ngày 27/7/2020 BN449 và BN450 được lấy mẫu gửi Bệnh viện Bệnh Nhiệt đới TP. Hồ Chí Minh, kết quả ngày 28/7/2020 dương tính với vi rút SARS-CoV-2."},{"id":3,"time":"06:00 29/07/2020","content":"THÔNG BÁO VỀ 8 CA MẮC MỚI COVID-19 TẠI ĐÀ NẴNG (BN439 - BN446): Các bệnh nhân từ BN439 đến BN442 cùng là nữ giới, tuổi từ 41 - 68, đều là người nhà chăm bệnh nhân tại Bệnh viện Đà Nẵng. BN443, nữ, 63 tuổi, là bệnh nhân tại Bệnh viện Đà Nẵng. BN444, nam, 19 tuổi, là bệnh nhân tại Bệnh viện Phổi Đà Nẵng. BN445, nữ, 61 tuổi, là bệnh nhân tại Khoa Mắt, Bệnh viện C Đà Nẵng. BN446, nữ, 39 tuổi, ở Cẩm Lệ, Đà Nẵng, là bệnh nhân tại Bệnh viện Giao thông vận tải, Đà Nẵng. Trung tâm Kiểm soát bệnh tật Đà Nẵng tiếp tục điều tra dịch tễ, lập danh sách các trường hợp tiếp xúc gần, xử lý triệt để ổ dịch theo quy định không để lây lan."},{"id":4,"time":"17:58 28/07/2020","content":"THÔNG BÁO VỀ 7 CA MẮC MỚI COVID-19 TRONG CỘNG ĐỒNG TẠI QUẢNG NAM, ĐÀ NẴNG: CA BỆNH 432 (BN432): Bệnh nhân nữ, 63 tuổi, địa chỉ tại thị trấn Ái Nghĩa, huyện Đại Lộc, tỉnh Quảng Nam. Ngày 18/7, bệnh nhân tham dự tiệc cưới tại Trung tâm Tiệc cưới và Hội nghị For You Place (quận Hải Châu, TP. Đà Nẵng). Kết quả xét nghiệm ngày 27/7/2020 là dương tính với SARS-CoV-2. CA BỆNH 433 (BN433): Bệnh nhân nữ, 67 tuổi, ở xã Điện Thọ, thị xã Điện Bàn, tỉnh Quảng Nam. Ngày 13-16/07, bệnh nhân chăm chồng điều trị tại Khoa Thần kinh, Bệnh viện Đà Nẵng. Ngày 20/07, bệnh nhân có biểu hiện ho, sốt nhẹ, gọi y tế tư nhân đến điều trị tại nhà. Ngày 25/07, bệnh nhân điều trị tại Bệnh viện Đa khoa Vĩnh Đức. Ngày 27/07, lấy mẫu xét nghiệm và kết quả ngày 28/7 là dương tính với SARS-CoV-2. CA BỆNH 434 (BN434): Bệnh nhân nữ, 71 tuổi, địa chỉ tại phường An Hải Đông, quận Sơn Trà, Thành phố Đà Nẵng. Ngày 26/7, bệnh nhân thấy mệt, bị ho, sốt, điều trị tại Bệnh viện 199 - Bộ Công an, 21h00 cùng ngày bệnh nhân được chuyển đến Trung tâm Y tế quận Sơn Trà. Ngày 27/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. CA BỆNH 435 (BN435): Bệnh nhân nữ, 29 tuổi, phường Vĩnh Trung, quận Thanh Khê, Thành phố Đà Nẵng, nhân viên Khoa Y học cổ truyền, Bệnh viện Đà Nẵng. Ngày 27/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. CA BỆNH 436 (BN436): Bệnh nhân nam, 66 tuổi, xã Điện Trung, thị xã Điện Bàn, tỉnh Quảng Nam. CA BỆNH 437 (BN437): Bệnh nhân nam, 61 tuổi, phường Hòa An, quận Cẩm Lệ, thành phố Đà Nẵng. CA BỆNH 438 (BN438): Bệnh nhân nam, 56 tuổi, phường Tam Thuận, quận Thanh Khê, thành phố Đà Nẵng. BN436, BN437, BN438 đều là bệnh nhân của Khoa Hồi sức tích cực - chống độc Bệnh viện Đà Nẵng. Ngày 27/7, các bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2."},{"id":5,"time":"18:12 27/07/2020","content":"THÔNG BÁO VỀ 11 CA MẮC MỚI COVID-19 (BN421 - BN431): BN421: Bệnh nhân nam, 26 tuổi, địa chỉ tại phường Tam Thuận, quận Thanh Khê, TP. Đà Nẵng: BN422: Bệnh nhân nam, 63 tuổi, Phường Hoà Mình, quận Liên Chiểu, TP. Đà Nẵng; BN423: Bệnh nhân nữ, 41 tuổi, nhân viên Khoa Hồi sức tích cực chống độc, Bệnh viện Đà Nẵng; BN424: Bệnh nhân nữ, 58 tuổi, nhân viên Khoa Hồi sức tích cực chống độc, Bệnh viện Đà Nẵng; BN425: Bệnh nhân nữ, 24 tuổi, bệnh nhân đang điều trị tại khoa Y học nhiệt đới, Bệnh viện Đà Nẵng; BN426: Bệnh nhân nữ, 62 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN427: Bệnh nhân nam, 45 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN428: Bệnh nhân nam, 70 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN429: Bệnh nhân nữ, 53 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN430: Bệnh nhân nữ, 33 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN431: Bệnh nhân nam, 55 tuổi, bệnh nhân Khoa Cấp cứu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đà Nẵng."},{"id":6,"time":"17:55 26/07/2020","content":"THÔNG BÁO VỀ 2 CA MẮC MỚI COVID-19 TRONG CỘNG ĐỒNG (BN419 - BN420): BN419 - Bệnh nhân nam, 17 tuổi, ở phường Quảng Phú, TP. Quảng Ngãi, tỉnh Quảng Ngãi. Ngày 14/7/2020, bệnh nhân đến Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng để chăm anh đang điều trị, đến ngày 17/7/2020 về Quảng Ngãi bằng xe khách, trên xe có một số người từ Bệnh viện C Đà Nẵng về Quảng Ngãi. Ngày 20/7/2020, bệnh nhân từ Quảng Ngãi đến lại Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng và có biểu hiện sốt. Ngày 22/7/2020, bệnh nhân đi tầu từ Đà Nẵng về Quảng Ngãi và có biểu hiện sốt, ho nhẹ, hơi khó thở, đến khám tại Bệnh viện Đa khoa thành phố Quảng Ngãi. Ngày 24/7/2020, bệnh nhân được Trung tâm Kiểm soát Bệnh tật Quảng Ngãi lấy mẫu gửi Viện Pasteur Nha Trang xét nghiệm, kết quả ngày 26/7/2020 bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân đang chuyển cách ly, điều trị tại Trung tâm Y tế Bình Sơn, cơ sở điều trị 2, Khu công nghiệp Dung Quất, tỉnh Quảng Ngãi. BN420 - Bệnh nhân nữ, 71 tuổi, ở phường Hòa Cường Nam, quận Hải Châu, thành phố Đà Nẵng. Ngày 12/7, bệnh nhân có biểu hiện sốt, đau ngực, đến ngày 22/7 nhập viện tại Bệnh viện C Đà Nẵng. Ngày 25/7 Bệnh viện C Đà Nẵng lấy mẫu gửi Trung tâm Kiểm soát Bệnh tật Đà Nẵng xét nghiệm, kết quả xét nghiệm ngày 26/7 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện C Đà Nẵng."},{"id":7,"time":"06:24 26/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 418 (BN418): Bệnh nhân nam, 61 tuổi, sinh sống tại phường Thanh Bình, Quận Hải Châu, Thành phố Đà Nẵng. Bệnh nhân được xác định dương tính với SARS-CoV-2 đêm 25/7, đang được điều trị cách ly tại Khoa Hồi sức Tích cực Bệnh viện Đà Nẵng, phải thở máy. Đà Nẵng đang triển khai các biện pháp điều tra dịch tễ, cách ly, khoang vùng, dập dịch. Bộ Y tế đã thành lập ba đội công tác đặc biệt của Bộ Y tế hỗ trợ công tác phòng, chống dịch bệnh COVID-19 tại Thành phố Đà Nẵng."},{"id":8,"time":"18:00 25/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 417 (BN417): Bệnh nhân nữ, 5 tuổi, có địa chỉ tại Hoàng Diệu, TP. Thái Bình, tỉnh Thái Bình. Ngày 09/7, bệnh nhân từ Liên bang Nga về Sân bay Cần Thơ trên chuyến bay VN5062 và được cách ly ngay sau nhập cảnh tại tỉnh Bạc Liêu. Bệnh nhân được lấy mẫu xét nghiệm 2 lần ngày 10/7 và 16/7, kết quả xét nghiệm đều âm tính với SARS-CoV-2. Ngày 24/7 mẫu lần 3 được gửi Viện Pasteur TP. Hồ Chí Minh xét nghiệm, kết quả ngày 25/7 có 1 mẫu dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Bạc Liêu."},{"id":9,"time":"11:00 25/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 416 TẠI ĐÀ NẴNG: BN416 là nam, 57 tuổi, thường trú tại tổ 51, phường Hòa Khánh Bắc, quận Liên Chiểu, TP. Đà Nẵng. Ngày 17/7/2020 bệnh nhân có biểu hiện ho, sốt, đến ngày 20/7/2020 nhập viện Bệnh viện C Đà Nẵng với triệu chứng sốt nhẹ, chụp XQ có tổn thương phổi dạng viêm, bệnh nhân đang thở máy do suy hô hấp, hiện đã được chuyển điều trị tại Bệnh viện Đà Nẵng. Viện Vệ sinh dịch tễ Trung ương đã thực hiện xét nghiệm chuyên sâu, có kết quả khẳng định dương tính với SARS-COV-2 vào sáng 25/7/2020. Trung tâm Kiểm soát bệnh tật Đà Nẵng đã làm xét nghiệm đối với 105 người tiếp xúc gần với bệnh nhân và đã có kết quả âm tính với SARS-COV-2. Hiện Trung tâm Kiểm soát bệnh tật Đà Nẵng vẫn đang tiếp tục lập danh sách các người tiếp xúc gần để lấy mẫu xét nghiệm và thực hiện cách ly y tế. Đây là ca mắc COVID-19 trong cộng đồng đầu tiên sau hơn 3 tháng."},{"id":10,"time":"06:00 25/07/2020","content":"THÔNG BÁO VỀ 2 CA BỆNH (BN414 - BN415): Là trường hợp được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. CA BỆNH 414 (BN414): Bệnh nhân nam, 34 tuổi, có địa chỉ tại xã Đại Hợp, Kiến Thụy, Hải Phòng. CA BỆNH 415 (BN415): Bệnh nhân nam, 25 tuổi, có địa chỉ tại xã Ninh sơn, huyện Việt Yên, tỉnh Bắc Giang. Ngày 17/7, cả 2 trường hợp này từ Liên bang Nga (quá cảnh Belarus) về Sân bay Vân Đồn trên chuyến bay VN5062, được cách ly ngay sau nhập cảnh tại Trung đoàn 855, tỉnh Ninh Bình. Trung tâm Kiểm soát Bệnh tật tỉnh Ninh Bình lấy mẫu xét nghiệm và cho kết quả xét nghiệm ngày 19/7 âm tính với SARS-CoV-2, mẫu lần 2 được Bệnh viện Đa khoa tỉnh Ninh Bình xét nghiệm, kết quả xét nghiệm ngày 23/7 dương tính với SARS-CoV-2. Hiện cả 2 bệnh nhân được cách ly, điều trị tại Phòng khám đa khoa khu vực Cầu Yên, huyện Hoa Lư, tỉnh Ninh Bình."},{"id":11,"time":"18:00 24/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 413: Bệnh nhân nam, 31 tuổi, quốc tịch Myanmar, thủy thủ tàu IPANEMA, xuất cảnh Nhật Bản ngày 16/6/2020, nhập cảnh cảng Hòn Gai ngày 23/06/2020. Bệnh nhân được cách ly tại tàu không lên đất liền ngay sau khi nhập cảnh; đến ngày 06/07/2020 được đưa vào tiếp tục cách ly tại khách sạn Vân Long, tỉnh Quảng Ninh. Ngày 09/07/2020, bệnh nhân được lấy mẫu xét nghiệm và cho kết quả âm tính với SARS-CoV-2; ngày 23/7 lấy mẫu xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2."},{"id":12,"time":"18:00 23/07/2020","content":"THÔNG BÁO VỀ 4 CA BỆNH (BN409 - BN412: Các trường hợp này đều được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. CA BỆNH 409 (BN409): Bệnh nhân nữ, 37 tuổi, quốc tịch Philippines, chuyên gia về lĩnh vực giáo dục. Ngày 19/7, bệnh nhân từ Hàn Quốc nhập cảnh Sân bay Phú Quốc trên chuyến bay QH9461 và được cách ly tập trung ngay sau nhập cảnh tại huyện Phú Quốc, Kiên Giang. Ngày 20/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả xét nghiệm là dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Phú Quốc. CA BỆNH 410 (BN410): Bệnh nhân nam, 25 tuổi, có địa chỉ tại Thụy Lôi, Tiên Lữ, Hưng Yên. CA BỆNH 411 (BN411): Bệnh nhân nữ, 30 tuổi, có địa chỉ tại Dữu Lân, Việt Trì, Phú Thọ. CA BỆNH 412 (BN412): Bệnh nhân nam, 49 tuổi, có địa chỉ tại Nam Lý, Đồng Hới, Quảng Bình. Cả 3 bệnh nhân trên từ Liên bang Nga (quá cảnh Belarus) trên chuyến bay VN5062 về Sân bay Vân Đồn ngày 17/7."},{"id":13,"time":"17:51 22/07/2020","content":"THÔNG BÁO VỀ 7 CA BỆNH NHẬP CẢNH (BN402 đến BN408): Cả 7 bệnh nhân đều là nam giới, có quốc tịch Nga, độ tuổi 42-55 tuổi, là chuyên gia dầu khí. Ngày 11/7, các chuyên gia này từ Liên Bang Nga nhập cảnh Sân bay Tân Sơn Nhất trên chuyến bay IO4405. Ngày 13/7, các bệnh nhân được lấy mẫu xét nghiệm lần 1 kết quả âm tính với SARS-CoV-2; ngày 21/7, lấy mẫu xét nghiệm lần 2 gửi Viện Pasteur TP. Hồ Chí Minh và kết quả xét nghiệm ngày 22/7 có 7 mẫu dương tính với SARS-CoV-2. Hiện 7 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bà Rịa, không có nguy cơ lây ra cộng đồng."},{"id":14,"time":"06:00 22/07/2020","content":"THÔNG BÁO VỀ 5 CA DƯƠNG TÍNH SARS-COV-2 (BN397 đến BN401): Các trường hợp này đều được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. Trong đó, BN397 (nữ, 58 tuổi, ở phường Trương Mỹ Tây, quận 12, TP.HCM) ngày 16/7 từ Mỹ về sân bay Vân Đồn trên chuyến bay VN1, được cách ly sau nhập cảnh tại Trung đoàn 125, Cộng Hoà, Chí Linh, Hải Dương, hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Nhiệt đới Hải Dương. Các ca BN398 (nam, Yên Đồng, Ý Yên, Nam Định), BN399 (nam, Trung Dũng, Tiên Lữ, Hưng Yên), BN400 (nam, Tiên Phong, Ba Vì, Hà Nội), BN401 (nữ, Điền Xá, Nam Trực, Nam Định) tuổi từ 24 đến 25, từ Liên bang Nga (quá cảnh Belarus) về sân bay Vân Đồn trên chuyến bay VN5062, hiện được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Hoà Bình."},{"id":15,"time":"06:00 21/07/2020","content":"THÔNG BÁO VỀ 12 CA DƯƠNG TÍNH SARS-COV-2 (BN385 đến BN396): Các trường hợp này đều được cách ly ngay sau nhập cảnh, liên quan đến chuyến bay VN5062 từ Liên Bang Nga (quá cảnh Belarus) về Sân bay Vân Đồn ngày 17/7. Trong đó, BN385, BN386, BN387, BN388 được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Nam Định; 8 bệnh nhân còn lại được cách ly, điều trị tại Phòng khám Đa khoa khu vực Cầu Yên, huyện Hoa Lư, tỉnh Ninh Bình."},{"id":16,"time":"18:01 20/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 384 (BN384): Bệnh nhân nam, 27 tuổi, quốc tịch Nga, là chuyên gia dầu khí. Ngày 11/7/2020, bệnh nhân từ Liên bang Nga về sân bay Tân Sơn Nhất trên chuyến bay IO4405, được cách ly tập trung tại tỉnh Bà Rịa - Vũng Tàu ngay sau khi nhập cảnh. Ngày 13/7/2020, được lấy mẫu xét nghiệm, kết quả âm tính với SAR-CoV-2. Ngày 18/7/2020, BN có triệu chứng sốt, đau họng, đau lưng, được lấy mẫu xét nghiệm gửi Viện Pasteur TP. Hồ Chí Minh, kết quả ngày 20/7/2020 cho thấy bệnh nhân dương tính với SAR-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bà Rịa."},{"id":17,"time":"18:00 19/07/2020","content":"THÔNG BÁO VỀ CA BÊNH 383 (BN383): Bệnh nhân nam, 40 tuổi, quốc tịch Myanmar, thủy thủ tàu IPANEMA. Thuỷ thủ này xuất cảnh tại Nhật Bản ngày 16/6/2020, nhập cảnh cảng Hòn Gai ngày 23/06/2020 và sau đó được cách ly tại tàu không lên đất liền, đến ngày 06/07/2020 được đưa vào tiếp tục cách ly tại khách sạn Vân Long, tỉnh Quảng Ninh. Ngày 09/07/2020, bệnh nhân được lấy mẫu xét nghiệm lần 1 kết quả âm tính với vi rút SARS-CoV-2; ngày 17/07/2020 lấy mẫu xét nghiệm lần 2 kết quả dương tính. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2, không có nguy cơ lây ra cộng đồng."},{"id":18,"time":"18:04 17/07/2020","content":"THÔNG BÁO VỀ CA MẮC MỚI COVID-19 (BN382): Bệnh nhân nam, 64 tuổi, là chuyên gia Liên bang Nga trên chuyến bay IO4405 nhập cảnh Sân bay Tân Sơn Nhất - TP. Hồ Chí Minh ngày 11/7/2020, được chuyển cách ly tại tỉnh Bà Rịa - Vũng Tàu ngay sau khi nhập cảnh, không có nguy cơ lây ra cộng đồng. Ngày 13/7/2020 được lấy mẫu xét nghiệm lần 1 có kết quả âm tính với SARS-CoV-2. Ngày 15/7/2020 có triệu chứng sốt, đau họng, được chuyển về Bệnh viện Lê Lợi, TP. Vũng Tàu cách ly điều trị và được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2."},{"id":19,"time":"18:00 15/07/2020","content":"THÔNG BÁO VỀ 8 CA DƯƠNG TÍNH VỚI SARS-COV-2: Các trường hợp này đều là nam giới, tuổi từ 30 - 55, là chuyên từ Liên bang Nga trên chuyến bay IO4405 nhập cảnh tại Sân bay Tân Sơn Nhất - TP. Hồ Chí Minh ngày 11/7, chuyển tỉnh Bà Rịa - Vũng Tàu, cách ly tại phường 8, TP. Vũng Tàu. Hiện chưa ghi nhận triệu chứng bệnh và đã được chuyển điều trị và cách ly y tế tại Bệnh viện Bà Rịa với tình trạng sức khỏe ổn định, không có nguy cơ lây ra cộng đồng."},{"id":20,"time":"06:00 14/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 373: Bệnh nhân nam, 53 tuổi, có địa chỉ tại Mỹ Đình, quận Nam Từ Liêm, Hà Nội. Ngày 9/7, BN373 về nước trên chuyến bay VN5062 từ Nga, sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, được cách ly tập trung tại tỉnh Cà Mau. Ngày 12/7, bệnh nhân được lấy mẫu bệnh phẩm và có kết quả xét nghiệm dương tính với SAR-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Cà Mau, không có nguy cơ lây ra cộng đồng."},{"id":21,"time":"18:00 12/07/2020","content":"THÔNG BÁO VỀ 2 CA BỆNH 371 - 372: BN371 - bệnh nhân nữ, 36 tuổi, có địa chỉ tại huyện Nam Sách, Hải Dương; BN372 - bệnh nhân nữ, 31 tuổi, có địa chỉ tại huyện Mê Linh, Hà Nội. Ngày 09/7/2020, cả hai người bay từ Liên bang Nga về Việt Nam trên chuyến bay VN5062. Sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, họ được cách ly tập trung tại tỉnh Bạc Liêu. Ngày 10/7/2020, được lấy mẫu xét nghiệm và có kết quả dương tính với SAR-CoV-2. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Bạc Liêu."},{"id":22,"time":"05:55 11/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 370: BN370 là bệnh nhân nam, 29 tuổi, quốc tịch Serbia, chuyên gia của tập đoàn Hòa Phát, nhập cảnh từ Oman về sân bay Đà Nẵng vào ngày 9/7, được cách ly tập trung ngay tại tỉnh Quảng Ngãi, không có nguy cơ lây ra cộng đồng, kết quả xét nghiệm ngày 10/7 là dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại cơ sở cách ly 2 Khu công nghiệp Dung Quất."},{"id":23,"time":"17:59 06/07/2020","content":"Nam phi công người Anh (BN91) được công bố khỏi bệnh: Đến 18h ngày 6/7, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, đã có thêm 1 bệnh nhân được công bố khỏi bệnh: BN 91(43 tuổi, nam, phi công người Anh) tại Bệnh viện Chợ Rẫy. Căn cứ kết luận Hội chẩn Quốc gia ngày 3/7, BN91 được chính thức công bố khỏi bệnh COVID-19, bệnh nhân có thể ra viện và không cần cách ly. Tuy nhiên bệnh nhân còn tiếp tục ở lại Bệnh viện Chợ Rẫy điều trị phục hồi chức năng vận động để có thể hồi hương trên chuyến bay thương mại ngày 12/7."},{"id":24,"time":"18:00 06/07/2020","content":"THÔNG BÁO VỀ 14 CA MẮC MỚI COVID-19 (BN356 - BN369): Các ca đều nhập cảnh vào Việt Nam ngày 3/7 từ Bangladesh về sân bay Vân Đồn, Quảng Ninh trên chuyến bay VJ5967 và được cách ly tập trung ngay tại Tiểu đoàn 2, Sư đoàn 390, thị xã Bỉm Sơn, tỉnh Thanh Hóa, không có nguy cơ lây ra cộng đồng. Cụ thể: CA BỆNH 356 (BN356): bệnh nhân nam, 42 tuổi, có địa chỉ tại Phường 6, Quận 4, TP. Hồ Chí Minh. CA BỆNH 357 (BN357): bệnh nhân nam, 55 tuổi, có địa chỉ tại Phường 2, Quận Tân Bình, TP. Hồ Chí Minh. CA BỆNH 358 (BN358): bệnh nhân nam, 56 tuổi, có địa chỉ tại Thượng Thanh, Long Biên, Hà Nội. CA BỆNH 359 (BN359): bệnh nhân nam, 35 tuổi, có địa chỉ tại Chương Mỹ, Hà Nội. CA BỆNH 360 (BN360): bệnh nhân nam, 34 tuổi, có địa chỉ tại Quảng Nhân, Quảng Xương, Thanh Hóa. CA BỆNH 361 (BN361): bệnh nhân nam, 32 tuổi, có địa chỉ tại Phủ Túc, Krông Pa, Gia Lai. CA BỆNH 362 (BN362): bệnh nhân nam, 34 tuổi, có địa chỉ tại Cát Khánh, Phù Cát, Bình Định. CA BỆNH 363 (BN363): bệnh nhân nam, 33 tuổi, có địa chỉ tại Thái Học, Bình Giang, Hải Dương. CA BỆNH 364 (BN364): bệnh nhân nam, 29 tuổi, có địa chỉ tại Phường 5, Đông Hà, Quảng Trị. CA BỆNH 365 (BN365): bệnh nhân nam, 36 tuổi, có địa chỉ tại Thị trấn Quán Lào, Yên Định, Thanh Hóa. CA BỆNH 366 (BN366): bệnh nhân nam, 45 tuổi, có địa chỉ tại Thạch Sơn, Lâm Thao, Phú Thọ. CA BỆNH 367 (BN367): bệnh nhân nam, 26 tuổi, có địa chỉ tại Quận 2, TP. Hồ Chí Minh. CA BỆNH 368 (BN368): bệnh nhân nữ, 36 tuổi, có địa chỉ tại Mỏ Cày Bắc, Bến Tre. CA BỆNH 369 (BN369): bệnh nhân nữ, 30 tuổi, có địa chỉ tại Vị Thanh, Hậu Giang."},{"id":25,"time":"17:59 27/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 354 - 355: BN354 (nữ), 48 tuổi, có địa chỉ tại huyện Bình Chánh, Tp Hồ Chí Minh. BN355 (nữ), 43 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hóa. Ngày 18/06/2020, cả 2 phụ nữ này từ Kuwait về Việt Nam, được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Ngày 26/6/2020, các bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, không lây ra cộng đồng."},{"id":26,"time":"18:03 26/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 353 (BN353): Bệnh nhân nam, 31 tuổi, địa chỉ tại Phùng Xá, Thạch Thất, Hà Nội. Ngày 24/06/2020, hành khách này từ Cameroon quá cảnh Nigeria, Ethiopia, Malaysia, nhập cảnh sân bay Tân Sơn Nhất ngày 25/6 trên chuyến bay VN9674. Sau khi nhập cảnh, người này được cách ly tập trung tại Bệnh viện Quận 7, TP. Hồ Chí Minh. Ngày 26/6/2020, được lấy mẫu, xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi."},{"id":27,"time":"17:48 24/06/2020","content":"THÔNG BÁO VỀ 3 CA BỆNH MỚI (BN350 - BN352): 3 ca dương tính này được cách ly ngay sau khi nhập cảnh, không lây ra cộng đồng. BN350: nam, 36 tuổi, có địa chỉ tại huyện Hưng Hà, Thái Bình. Đây là hành khách trên chuyến bay QH9092 từ Kuwait (quá cảnh Qatar) nhập cảnh Sân bay Tân Sơn Nhất ngày 16/6/2020 (trước đó đã ghi nhận 8 trường hợp bệnh COVID-19 trên chuyến bay này). Hành khách này được cách ly tập trung, lấy mẫu xét nghiệm tại thị xã Phú Mỹ, Bà Rịa - Vũng Tàu; BN351: nữ, 46 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hoá; BN352: nữ, 30 tuổi, có địa chỉ tại huyện Cẩm Thuỷ, Thanh Hoá. BN351, 352 từ Kuwait về sân bay Nội Bài trên chuyến bay KU1513 và được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2."},{"id":28,"time":"17:53 19/06/2020","content":"THÔNG BÁO VỀ 7 CA BỆNH MỚI (BN343 - BN349): Việt Nam vừa ghi nhận thêm 7 ca mắc mới COVID-19, đều từ châu Âu về Nội Bài (Hà Nội) trên chuyến bay VN2, sau khi nhập cảnh được cách ly ngay tại Trường Cao đẳng nghề Công nghệ cao, Tây Mỗ, Nam Từ Liêm, Hà Nội. Hiện 7 bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, không có nguy cơ lây ra cộng đồng. Trong đó, BN343: nữ, 27 tuổi, Cẩm Thủy, Cẩm Phả, Quảng Ninh; BN344: nam, 52 tuổi, Nghi Thủy, Cửa Lò, Nghệ An; các bệnh nhân BN345 (nữ, 39 tuổi), BN346 (nam, 6 tuổi), BN347 (nam, 6 tuổi), BN348 (nam, 39 tuổi), BN349 (nam, 12 tuổi) cùng có địa chỉ tại Cổ Nhuế 1, Bắc Từ Liêm, Hà Nội."},{"id":29,"time":"17:56 18/06/2020","content":"THÔNG BÁO VỀ CA BỆNH BN336 - BN342 : BN336: bệnh nhân nam, 29 tuổi, có địa chỉ tại Nghi Lộc, Nghệ An; BN337: bệnh nhân nam, 25 tuổi, có địa chỉ tại Hoằng Hoá, Thanh Hoá; BN338: bệnh nhân nam, 38 tuổi, có địa chỉ tại Lạng Giang, Bắc Giang; BN339: bệnh nhân nam, 37 tuổi, có địa chỉ tại Diễn Châu, Nghệ An; BN340: bệnh nhân nam, 33 tuổi, có địa chỉ tại Yên Thành, Nghệ An; BN341: bệnh nhân nam, 35 tuổi, có địa chỉ tại Tứ Kỳ, Hải Dương; BN342: bệnh nhân nam, 41 tuổi, có địa chỉ tại Hương Khê, Hà Tĩnh. Ngày 16/6 các bệnh nhân này từ Kuwait (quá cảnh Quatar) về sân bay Tân Sơn Nhất, TP. Hồ Chí Minh trên chuyến bay QH9092 và được cách ly ngay tại khu cách ly thị xã Phú Mỹ, tỉnh Bà Rịa-Vũng Tàu. Ngày 17/6, các bệnh nhân được lấy mẫu xét nghiệm. Kết quả xét nghiệm ngày 17/6 là dương tính với SARS-CoV-2. Hiện 7 bệnh nhân được cách ly, điều trị tại Bệnh viện Bà Rịa."},{"id":30,"time":"06:00 17/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 335 (BN335): Bệnh nhân nam, 24 tuổi, có địa chỉ tại xã Khôi Kỳ, huyện Đại Từ, tỉnh Thái Nguyên, sống và làm việc tại Kuwait 2 năm. Ngày 16/6 bệnh nhân từ Kuwait (quá cảnh Quatar) về sân bay Tân Sơn Nhất được cách ly ngay, lấy mẫu xét nghiệm tại Bệnh viện Bệnh nhiệt đới TP.HCM. Kết quả xét nghiệm ngày 16/6 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới TP.HCM. Như vậy, tính đến 6h ngày 17/6, Việt Nam có tổng cộng 195 ca nhiễm nhập cảnh được cách ly ngay, không có nguy cơ lây ra cộng đồng, đồng thời ghi nhận 62 ngày liên tiếp không có ca nhiễm trong cộng đồng."},{"id":31,"time":"18:00 13/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 334 (BN334): Bệnh nhân nam, 29 tuổi, có địa chỉ tại quận Bình Tân, TP Hồ Chí Minh. Ngày 14/01/2020 đi du lịch tới Trung Quốc, do dịch bệnh nên bị kẹt không về Việt Nam được. Ngày 31/5/2020 bệnh nhân từ Hồ Bắc, Trung Quốc đi máy bay đến Nam Ninh, Trung Quốc, sau đó nhập cảnh vào Việt Nam qua cửa khẩu quốc tế Móng Cái, Quảng Ninh. Ngay sau khi nhập cảnh (ngày 31/5/2020) bệnh nhân được đưa đến khu cách ly tập trung ở Móng Cái. Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ninh lấy mẫu xét nghiệm lần 1 ngày 03/06/2020 cho kết quả âm tính với SARS-CoV-2. Xét nghiệm lần 2 ngày 11/06/2020 có kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được chuyển cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2."},{"id":32,"time":"17:41 12/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 333 (BN333): Bệnh nhân nam, 37 tuổi, có địa chỉ tại Phường 9, thành phố Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu. Bệnh nhân là thuyền viên trên tàu thủy Pacific Vũng Tàu (loại tàu dịch vụ lai kéo) hoạt động tại Malaysia. Ngày 30/5/2020 từ Malaysia nhập cảnh tại cảng Vũng Tàu và được chuyển cách ly tập trung ngay sau khi nhập cảnh. Kết quả xét nghiệm lần 1 ngày 31/5/2020 âm tính với vi rút SARS-CoV-2, ngày 11/6/2020 (khi chuẩn bị rời khu cách ly tập trung) xét nghiệm lần 2 dương tính với vi rút SARS-CoV-2. Hiện bệnh nhân đang được chuyển cách ly, điều trị tại Bệnh viện Bà Rịa."},{"id":33,"time":"17:51 08/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 332 (BN332): Bệnh nhân nam, 18 tuổi, có địa chỉ tại xã Thường Phước, huyện Hồng Ngự, tỉnh Đồng Tháp. Ngày 25/5, thanh niên này từ nước ngoài nhập cảnh vào Việt Nam qua cửa khẩu Thường Phước, huyện Hồng Ngự, tỉnh Đồng Tháp và được cách ly tập trung ngay tại Trung tâm Y tế huyện Hồng Ngự. Kết quả xét nghiệm lần 1 ngày 26/5âm tính với SARS-CoV-2, kết quả xét nghiệm lần 2 (khi chuẩn bị rời khu cách ly tập trung) ngày 07/6 là dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Hồng Ngự, tỉnh Đồng Tháp."},{"id":34,"time":"06:00 08/06/2020","content":"THÔNG BÁO VỀ 2 CA BỆNH 330 - 331: Bệnh nhân 330 (BN330) là nữ giới, 28 tuổi, có địa chỉ tại Cẩm Nam, Cẩm Xuyên, Hà Tĩnh, làm việc tại một công ty ở TP.HCM; Bệnh nhân 331 (BN331) là nữ giới, 47 tuổi, có địa chỉ tại phường 12, Quận 5, TP. HCM, làm cùng công ty với BN330. Ngày 13/3, hai bệnh nhân đi từ TP.HCM đến Mexico. Do đóng cửa biên giới và cấm bay nên đã ở lại Mexico đến ngày 4/6 cùng bay về Nhật Bản, ngày 5/6 từ Nhật Bản bay về Đà Nẵng trên chuyến bay VN319. Hiện bệnh nhân đang cách ly, điều  trị tại Bệnh viện Đa khoa Trung ương Quảng Nam. Như vậy, tính đến 6h ngày 8/6, Việt Nam có tổng cộng 191 ca nhiễm nhập cảnh được cách ly ngay, đã có 53 ngày liên tiếp không có ca lây nhiễm trong cộng đồng."},{"id":35,"time":"05:55 06/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 329 (BN329): Bệnh nhân nam, 22 tuổi, du học sinh tại Anh, có địa chỉ tại phường Phương Liệt, quận Thanh Xuân, Hà Nội. Ngày 04/6, bệnh nhân từ Anh về Sân bay Tân Sơn Nhất, TP. Hồ CHí Minh trên chuyến bay VN50, được cách ly tập trung ngay tại Trường Thiếu sinh quân, Khu C, Củ Chi, TP.HCM (không có nguy cơ lây ra cộng đồng). BN329 được lấy mẫu xét nghiệm vào ngày 5/6 và có kết quả xét nghiệm cùng ngày. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi."},{"id":36,"time":"06:00 05/06/2020","content":"TRÒN 50 NGÀY KHÔNG CÓ CA LÂY NHIỄM COVID-19 TRONG CỘNG ĐỒNG: Tính đến 6h sáng 5/6, ngày thứ 50 liên tiếp Việt Nam không ghi nhận thêm ca nhiễm COVID-19 mới trong cộng đồng, là ngày thứ 6 liên tiếp không thêm ca nhiễm mới. Trong tổng số 328 ca nhiễm trên cả nước (188 ca là những ca nhập cảnh được cách ly ngay), đã có 302 người khỏi bệnh, chiếm 92%. 26 bệnh nhân điều trị tại 6 cơ sở y tế, tình trạng sức khỏe cơ bản ổn định. Trong số này, có 7 ca xét nghiệm chuyển âm tính lần một, 7 ca âm tính lần hai trở lên. Chỉ còn 12 người vẫn dương tính với SARS-CoV-2 gây bệnh COVID-19."},{"id":37,"time":"05:55 30/05/2020","content":"THÔNG BÁO VỀ CA BỆNH 328 (BN328): Bệnh nhân nam, 01 tuổi, có địa chỉ tại Thiệu Duy, Thiệu Hoá, tỉnh Thanh Hoá, tiếp xúc gần BN314 ở Nga và cùng trên chuyến bay. Ngày 13/5, bệnh nhân từ Liên Bang Nga về Sân bay Vân Đồn trên chuyến bay VN0062, được cách ly ngay tại Trung đoàn 125, Cộng Hoà, Chí Linh, tỉnh Hải Dương. Cùng ngày, bệnh nhân được lấy mẫu xét nghiệm và cho kết quả âm tính. Ngày 28/5, Trung tâm Kiểm soát bệnh tật tỉnh Hải Dương lấy mẫu xét nghiệm lần 4 và cho kết quả dương tính. Ngày 29/5, kết quả xét nghiệm của Viện Vệ sinh Dịch tễ Trung ương cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hải Dương. Tổng số ca nhiễm trên chuyến bay: 34 được cách ly ngay sau nhập cảnh (cách ly tại Thái Bình 28, Hải Dương 3, Quảng Ninh 1 và 02 tiếp viên cách ly tại TP. Hồ Chí Minh)."},{"id":38,"time":"17:51 26/05/2020","content":"THÔNG BÁO VỀ CA BỆNH 327 (BN327): Bệnh nhân nam, 31 tuổi, có địa chỉ tại Nam Vân, TP. Nam Định, tỉnh Nam Định. Ngày 13/5, bệnh nhân từ Liên bang Nga về Sân bay Vân Đồn trên chuyến bay VN0062, sau khi nhập cảnh được cách ly tập trung tại Trường Quân sự tỉnh Thái Bình. Cùng ngày, được lấy mẫu xét nghiệm và cho kết quả âm tính. Ngày 25/5, Trung tâm Kiểm soát Bệnh tật tỉnh Thái Bình lấy mẫu xét nghiệm lần 4 cho kết quả dương tính vớiSARS-CoV-2. Ngày 26/5, Viện Vệ sinh dịch tễ Trung ương xét nghiệm cho kết quả dương tính vớiSARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình. Như vậy tổng số ca mắc là hành khách trên chuyến bay VN0062 ngày 13/5 là 33 trường hợp. Tất cả được cách ly ngay sau nhập cảnh không có nguy cơ lây bệnh ra cộng đồng, bao gồm 31 hành khách: 28 người cách ly tại Thái Bình, 2 tại Hải Dương, 1 tại Quảng Ninh; và 02 tiếp viên cách ly tại TP. Hồ Chí Minh)."},{"id":39,"time":"17:50 25/05/2020","content":"THÔNG BÁO VỀ CA BỆNH 326 (BN326): Bệnh nhân nữ, 20 tuổi, là du học sinh Pháp, có địa chỉ tại Phường 19, Quận Bình Thạnh, TP. Hồ Chí Minh. Ngày 24/5, bệnh nhân từ Pháp về Sân bay Tân Sơn Nhất trên chuyến bay VN008, được cách ly ngay sau khi nhập cảnh tại Sư đoàn 317 huyện Hóc Môn, TP. Hồ Chí Minh. Cùng ngày bệnh nhân được lấy mẫu bệnh phẩm, kết quả xét nghiệm ngày 25/5 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Dã chiến Củ chi."},{"id":40,"time":"06:00 24/05/2020","content":"THÔNG BÁO VỀ CA BỆNH 325: Bệnh nhân nữ, 34 tuổi, có địa chỉ tại Gia Viễn, Ninh Bình. Bệnh nhân đã từng mắc COVID-19 tại Nga, đã khỏi bệnh trước khi về Việt Nam. Ngày 13/5, bệnh nhân từ Moscow về sân bay Vân Đồn trên chuyến bay VN0062, được cách ly ngay tại Trung đoàn 125, Hải Dương. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP. Hải Dương. Như vậy, tổng số ca nhiễm trên chuyến bay VN0062 ngày 13/5 là 32 ca, được cách ly ngay sau nhập cảnh (30 hành khách: 27 cách ly tại Thái Bình, 2 tại Hải Dương, 1 tại Quảng Ninh và 02 tiếp viên cách ly tại TP.HCM)."},{"id":41,"time":"18:00 18/05/2020","content":"THÔNG BÁO VỀ CA BỆNH 321 - 324: Đến 18h ngày 17/5, Việt Nam ghi nhận thêm 4 ca dương tính với SARS-CoV-2, bao gồm 2 tiếp viên của Vietnam Airlines thực hiện chuyến bay VN0062 từ Mátxcơva (LB Nga) về Vân Đồn ngày 13/5 và 2 hành khách trên chuyến bay VN001 từ Washington D.C (Hoa Kỳ) về Sân bay Quốc tế Nội Bài ngày 16/5. Tất cả các ca dương tính trên đều được cách ly sau khi nhập cảnh và không có nguy cơ lây bệnh ra cộng đồng."},{"id":42,"time":"17:51 17/05/2020","content":"THÔNG BÁO VỀ 4 CA BỆNH 319 - 320: BN319: Bệnh nhân nam, 26 tuổi, có địa chỉ tại huyện Kiến Thuỵ, TP. Hải Phòng. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062 nhập cảnh sân bay Vân Đồn và được chuyển cách ly tập trung ngay tại Trường Quân sự tỉnh Thái Bình cơ sở 1. Ngày 16/5 bệnh nhân được lấy mẫu xét nghiệm cho kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2; BN320: Bệnh nhân nam, 29 tuổi, có địa chỉ tại huyện Hải Hậu, tỉnh Nam Định. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, nhập cảnh sân bay Vân Đồn và được chuyển cách ly tập trung ngay tại Trường Quân sự tỉnh Thái Bình cơ sở 1. Ngày 15/5 bệnh nhân được lấy mẫu xét nghiệm, ngày 16/5 có kết quả dương tính SARS-CoV-2. Hiện bệnh nhân đang cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Thái Bình."},{"id":43,"time":"18:11 16/05/2020","content":"THÔNG BÁO VỀ 4 CA BỆNH 314 - 318: Cả 4 trường hợp mắc mới đều từ nước ngoài về, đã được cách ly ngay sau khi nhập cảnh. BN315: Bệnh nhân nam, 39 tuổi, từ Campuchia về nước và nhập cảnh trái phép qua đường mòn vào lúc 15h30 ngày 2/5, đến nhà người dì ruột tại ấp Tân Đông, xã Tân Thành, huyện Tân Châu (Tây Ninh); BN316): Bệnh nhân nam, 19 tuổi, có địa chỉ tại TP Đà Nẵng. Ngày 14/5 từ Philippines về nước trên chuyến bay số hiệu QH9352, ngay sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ; BN317: Bệnh nhân nam, 29 tuổi, có địa chỉ tại Diên Khánh, Khánh Hoà. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, sau khi nhập cảnh tại Sân bay Vân Đồn; BN318: Bệnh nhân nữ, 41 tuổi, có địa chỉ tại TP Thanh Hoá, tỉnh Thanh Hoá. Ngày 13/5, từ Liên bang Nga về nước trên chuyến bay VN0062, sau khi nhập cảnh sân bay Vân Đồn."},{"id":44,"time":"18:00 15/05/2020","content":"THÔNG BÁO VỀ CA BỆNH 313: Bệnh nhân nam, 28 tuổi, ở Yên Thành, Nghệ An. Bệnh nhân từ Dubai-UAE về Việt Nam ngày 03/5/2020 trên chuyến bay VN0088, số ghế 51K. Sau khi nhập cảnh, bệnh nhân không có triệu chứng, sức khỏe ổn định và được cách ly tại khu cách ly tập trung Ký túc xá sinh viên tỉnh Bạc Liêu. Trong đợt lấy mẫu xét nghiệm ngày 13/5 của Trung tâm Kiểm soát Bệnh tật tỉnh Bạc Liêu, bệnh nhân có kết quả xét nghiệm dương tính với SARS-CoV-2. Hiện bệnh nhân được chuyển cách ly, theo dõi tại Bệnh viện Đa khoa tỉnh Bạc Liêu."},{"id":45,"time":"06:00 15/05/2020","content":"THÔNG BÁO VỀ 24 CA MẮC MỚI COVID-19: Đến 6h sáng 15/5, Việt Nam đã ghi nhận thêm 24 ca nhiễm virus SARS-CoV-2, nâng tổng số ca COVID-19 trên cả nước lên 312 bệnh nhân (260 người đã được chữa khỏi). Theo báo cáo nhận được tối 14/5/2020 từ Sở Y tế tỉnh Thái Bình và Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ninh, tất cả trường hợp này đều là hành khách trên chuyến bay VN0062 từ Moscow (Nga) hạ cánh xuống sân bay Vân Đồn (Quảng Ninh) lúc 4h40 sáng 13/5/2020, được cách ly ngay sau khi nhập cảnh và không có khả năng lây nhiễm ra cộng đồng. Chuyến bay VN0062 chở 345 hành khách và thành viên phi hành đoàn, sau khi nhập cảnh được cách ly tại 3 địa phương là Thái Bình, Quảng Ninh và Hải Dương. 23 bệnh nhân trong số này được chuyển đến Bệnh viện Đa khoa tỉnh Thái Bình, 01 bệnh nhân còn lại được chuyển tới Bệnh viện số 2 tỉnh Quảng Ninh."},{"id":46,"time":"18:00 14/05/2020","content":"ĐÃ CHỮA KHỎI 260/288 BỆNH NHÂN COVID-19: Tính đến 18h ngày 14/5, đã có 260 bệnh nhân COVID-19 tại nước ta được công bố khỏi bệnh/xuất viện chiếm 90% tổng số ca đang điều trị. Trong 8 người vừa được công bố khỏi bệnh hôm nay có 1 bác sĩ Bệnh viện Bệnh nhiệt đới Trung ương (bệnh nhân 141), một ca tái dương tính (bệnh nhân 50), 3 người liên quan tới bệnh viện Bạch Mai..."},{"id":47,"time":"18:05 07/05/2020","content":"17 CA MẮC MỚI COVID-19 ĐỀU TỪ UAE VỀ, ĐÃ ĐƯỢC CÁCH LY: Việt Nam đã ghi nhận thêm 17 ca mắc COVID-19, nâng tổng số ca nhiễm ở nước ta lên 288 người. Các ca này (từ bệnh nhân 272 đến bệnh nhân 288) đều là hành khách trên chuyến bay từ Dubai mang số hiệu VN88, hạ cánh tại sân bay Cần Thơ vào rạng sáng 3/5. Nếu tính theo tiêu chí số ca lây nhiễm trong cộng đồng, đây là ngày thứ 21 Việt Nam không ghi nhận ca mắc mới."},{"id":48,"time":"16:02 07/05/2020","content":"VIỆT NAM ĐÃ CÓ 233 CA COVID ĐƯỢC CHỮA KHỎI: Tính đến 16h ngày 7/5, thông tin từ Tiểu ban Điều trị - Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 cho biết, có 1 bệnh nhân mắc COVID-19 tại Bệnh viện Đa khoa khu vực Cửa khẩu Quốc tế Cầu Treo, tỉnh Hà Tĩnh được công bố khỏi bệnh. Như vậy, đến thời điểm này, Việt Nam đã có 233/271 bệnh nhân COVID-19 khỏi bệnh, xuất viện. Hiện 38 bệnh nhân còn lại đang được điều trị tại các cơ sở y tế tuyến Trung ương và tuyến tỉnh. Đa số các bệnh nhân đều có sức khoẻ ổn định."},{"id":49,"time":"10:05 05/05/2020","content":"THÊM 11 CA COVID-19 ĐƯỢC CHỮA KHỎI: 10 giờ sáng 5/5, Bệnh viện Bệnh Nhiệt đới Trung ương công bố khỏi bệnh cho 11 bệnh nhân COVID-19, gồm: BN74, BN137, BN147, BN161 (bệnh nhân 88 tuổi, cao tuổi nhất mắc COVID-19), BN163, BN201, BN225, BN233, BN245, BN255, BN267. Như vậy, Việt Nam đã chữa khỏi 232 ca mắc COVID-19 trên tổng số 271 bệnh nhân (đạt tỷ lệ thành công 86%)."},{"id":50,"time":"22:15 04/05/2020","content":"CA TỬ VONG DO XƠ GAN GIAI ĐOẠN CUỐI Ở HÀ NAM KHÔNG PHẢI DO COVID-19: Trường hợp tử vong tại Hà Nam vào rạng sáng 1/5 là bệnh nhân nam, 64 tuổi, quê ở Bình Lục, Hà Nam, đã được điều trị Khoa Tiêu hóa BV Đa khoa tỉnh Hà Nam từ ngày 20/3 với các bệnh xơ gan giai đoạn cuối, suy kiệt, bệnh gút nặng, cứng khớp, teo cơ. Ngày 7/4, xét nghiệm cho kết quả dương tính với SARS-CoV-2, được chuyển tới Bệnh viện Bệnh Nhiệt đới Trung ương để điều trị COVID-19. Sau thời gian điều trị đã 4 lần xét nghiệm âm tính với SARS-CoV-2 vào các ngày 10, 12, 15 và 17/4, bệnh nhân được Bệnh viện Bệnh Nhiệt đới Trung ương xác định khỏi bệnh, không còn bị nhiễm COVID-19, tình trạng các bệnh lý khác ổn định, chuyển tuyến dưới để điều trị bệnh xơ gan từ ngày 17/4. Khi bệnh nhân tử vong, Bệnh viện Đa khoa tỉnh Hà Nam đã tiến hành làm xét nghiệm SARS-CoV-2 cho kết quả âm tính, bệnh nhân không có bất cứ triệu chứng nào của tổn thương phổi do COVID-19 gây ra."},{"id":51,"time":"18:00 03/05/2020","content":"THÔNG BÁO VỀ CA BỆNH 271: Bệnh nhân nam, 37 tuổi, quốc tịch Anh, là chuyên gia của Tập đoàn Dầu khí được nhập cảnh để thực hiện dự án kinh tế. Ngày 28/4, bệnh nhân bay từ Anh tới Sân bay Tân Sơn Nhất trên chuyến bay riêng mang số hiệu AXY 2504 (không phải chuyến bay chở khách thương mại). Cùng đi với bệnh nhân có 12 chuyên gia khác (đều âm tính), tất cả đã được quản lý, cách ly tập trung ngay sau khi nhập cảnh tại huyện Cần Giờ (TP.HCM), nên không lây ra cộng đồng. Hiện BN271 đang được cách ly và điều trị tại Bệnh viện Dã chiến Củ Chi (TP. HCM)."},{"id":52,"time":"18:00 02/05/2020","content":"Tính đến 18h ngày 2/5, Việt Nam đã có 16 ngày liên tiếp không xuất hiện ca mắc mới trong cộng đồng. Hiện đã có 219 bệnh nhân COVID-19 được công bố khỏi bệnh/xuất viện; 51 bệnh nhân còn lại hiện đang được điều trị, theo dõi sức khoẻ tại 8 cơ sở khám, chữa bệnh. Trong số này, 21 bệnh nhân đã có kết quả âm tính từ 1 lần trở lên."},{"id":53,"time":"17:21 28/04/2020","content":"VIỆT NAM ĐÃ CƠ BẢN ĐẨY LÙI ĐƯỢC COVID-19: Chiều nay, 28/4, Thủ tướng Nguyễn Xuân Phúc chủ trì họp Thường trực Chính phủ nghe báo cáo của Ban Chỉ đạo quốc gia về phòng chống dịch COVID-19. Phát biểu khai mạc cuộc họp, Thủ tướng bày tỏ vui mừng khi 12 ngày liên tiếp không có ca lây nhiễm mới trong cộng đồng. Chúng ta đã thực hiện tốt, có hiệu quả các biện pháp phòng chống dịch đúng đắn, chi phí thấp được các tổ chức quốc tế, các quốc gia đánh giá cao. Đến giờ phút này, có thể nói, Việt Nam đã cơ bản đẩy lùi được COVID-19."},{"id":54,"time":"23:07 27/04/2020","content":"THỦ TƯỚNG CHỈ ĐẠO XỬ LÝ VI PHẠM TRONG SỬ DỤNG KINH PHÍ PHÒNG, CHỐNG DỊCH COVID-19: Xét đề nghị của Bộ Công an về tình hình vi phạm trong việc sử dụng kinh phí chống dịch COVID-19 tại một số địa phương, Thủ tướng Chính phủ Nguyễn Xuân Phúc chỉ đạo Bộ Y tế, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương khẩn trương rà soát, chấn chỉnh, thẩm định lại và thanh tra việc thực hiện các gói thầu mua sắm trang thiết bị y tế, vật tư tiêu hao, thuốc chữa bệnh… phục vụ công tác phòng, chống dịch COVID-19, nhất là các gói thầu mua sắm hệ thống máy xét nghiệm sinh hóa, máy thở, khẩu trang y tế, hóa chất vật tư tiêu hao; nếu có dấu hiệu vi phạm pháp luật thì chuyển hồ sơ, tài liệu cho cơ quan điều tra để điều tra làm rõ, xử lý nghiêm theo quy định của pháp luật."},{"id":55,"time":"10:01 25/04/2020","content":"Thủ tướng Chính phủ vừa có Chỉ thị 19/CT-TTg về tiếp tục thực hiện các biện pháp phòng, chống dịch COVID-19 trong tình hình mới, sau 3 tuần thực hiện cách ly toàn xã hội theo Chỉ thị số 16/CT-TTg ngày 31/3/2020."},{"id":56,"time":"18:13 24/04/2020","content":"THÔNG BÁO VỀ 2 CA BỆNH 269 - 270: BN269 - nam, 23 tuổi, địa chỉ ở Hương Mai, Việt Yên, Bắc Giang; BN270 - nữ, 22 tuổi, địa chỉ ở Đông Thắng, Tiến Dũng, Yên Dũng, Bắc Giang. Cả hai trường hợp mắc mới đều là du học sinh từ Nhật Bản về Việt Nam ngày 22/4 trên chuyến bay VN311. Ngay sau nhập cảnh tại Sân bay Vân Đồn, họ được cách ly tập trung tại Trường Quân sự tỉnh Thái Bình, hiện được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2."},{"id":57,"time":"15:25 24/04/2020","content":"Ngày 24/4, Phó Chủ tịch nước Đặng Thị Ngọc Thịnh đã đến thăm, động viên ngành Y tế và biểu dương tập thể tiêu biểu xuất sắc trong công tác phòng chống dịch COVI-19. Tại buổi làm việc, Phó Chủ tịch nước Đặng Thị Ngọc Thịnh đã trao Huân chương Lao động hạng Ba cho Bệnh viện Bệnh nhiệt đới T.Ư, vì đã có thành tích xuất sắc trong công tác khám, điều trị cho bệnh nhân COVID-19."},{"id":58,"time":"05:55 24/04/2020","content":"VIỆT NAM CHỈ CÒN 44 CA ĐANG ĐIỀU TRỊ COVID-19: Tính đến 6h sáng 24/4, Việt Nam ngày thứ 8 liên tiếp không ghi nhận ca mắc mới COVID-19. Trong tổng số 268 ca mắc, đã có 224 ca được chữa khỏi (đạt tỷ lệ 84%). Hiện còn 44 ca đang được điều trị tại 7 cơ sở y tế, trong đó có 12 ca có kết quả xét nghiệm 1 lần âm tính với SARS-CoV-2. Số ca có kết quả xét nghiệm 2 lần âm tính với SARS-CoV-2 là 8."},{"id":59,"time":"12:30 23/04/2020","content":"DỠ BỎ PHONG TỎA THỊ TRẤN ĐỒNG VĂN: Ngày 23/4, căn cứ vào những chuyển biến tích cực của dịch COVID-19 tại Hà Giang, Chủ tịch UBND tỉnh Hà Giang đã ban hành công điện số 1208/CĐ-CTUBND chỉ đạo triển khai các biện pháp phòng, chống dịch COVID-19. Việc phong tỏa thị trấn Đồng Văn và thôn Tả Kha thuộc thị trấn Phố Bảng (huyện Đồng Văn) đã được dỡ bỏ. Các địa phương này phải tiếp tục thực hiện giãn cách xã hội theo Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ."},{"id":60,"time":"17:00 22/04/2020","content":"223/268 CA COVID-19 Ở VIỆT NAM KHỎI BỆNH: Trong ngày 22/4, tính đến 15h, đã có thêm 7 ca mắc COVID-19 được công bố khỏi bệnh, trong đó 4 ca có liên quan đến BV Bạch Mai, gồm: BN184, BN215, BN216, BN227, BN246, BN266, BN252. Như vậy, cả nước chỉ còn 45 ca đang điều trị."}]