[{"id":1,"time":"06:00 31/07/2020","content":"THÔNG BÁO VỀ 45 CA MẮC MỚI COVID-19 Ở ĐÀ NẴNG (BN465 đến BN509, được phát hiện trong khi đã cách ly, không có nguy cơ lây lan tiếp ra cộng đồng): 45 bệnh nhân có độ tuổi từ 27-87 tuổi, trong đó có: 33 trường hợp tại Bệnh viện Đà Nẵng, 4 trường hợp tại Bệnh viện Phổi Đà Nẵng, 2 trường hợp tại Bệnh viện ung bướu Đà Nẵng, 4 trường hợp tại Khách sạn thu dung cách ly bệnh nhân thận nhân tạo của Bệnh viện Đà Nẵng - quận Sơn Trà, 2 trường hợp tại Trung tâm Y tế Cẩm Lệ, Đà Nẵng. Qua điều tra, giám sát dịch tễ, Trung tâm Kiểm soát Bệnh tật Đà Nẵng đã lấy mẫu, xét nghiệm các trường hợp cách ly tại cơ sở y tế, kết quả xét nghiệm ngày 30/7 có 45 mẫu dương tính với virus SARS-CoV-2."},{"id":2,"time":"18:00 30/07/2020","content":"THÔNG BÁO VỀ 5 CA MẮC COVID-19 TẠI QUẢNG NAM: Là các ca lây nhiễm trong cộng đồng. BN460: nữ, 49 tuổi, ở xã Đại Nghĩa, huyện Đại Lộc, tỉnh Quảng Nam. Ngày 18/6-20/7/2020, bệnh nhân chăm sóc chồng tại Khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng. Ngày 23/7/2020, bệnh nhân bị đau đầu, mệt, đau họng. BN461: nữ, 45 tuổi, ở phường Sơn Phong, TP. Hội An, tỉnh Quảng Nam. Ngày 13-14/7/2020, bệnh nhân đến khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng để chăm sóc mẹ bị ốm. Ngày 26/7/2020, bệnh nhân có dấu hiệu mệt mỏi. BN462: nam, 53 tuổi, ở phường Minh An, TP. Hội An, tỉnh Quảng Nam. Ngày 24/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN463: nữ, 45 tuổi, ở Cẩm Nam, TP. Hội An, tỉnh Quảng Nam. Ngày 21/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN464: nữ, 69 tuổi, ở phường Minh An, thành phố Hội An, tỉnh Quảng Nam. Ngày 18/07/2020, bệnh nhân đi thăm BN428."},{"id":3,"time":"18:00 30/07/2020","content":"THÔNG BÁO VỀ 5 CA MẮC COVID-19 TẠI QUẢNG NAM: Là các ca lây nhiễm trong cộng đồng. BN460: nữ, 49 tuổi, ở xã Đại Nghĩa, huyện Đại Lộc, tỉnh Quảng Nam. Ngày 18/6-20/7/2020, bệnh nhân chăm sóc chồng tại Khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng. Ngày 23/7/2020, bệnh nhân bị đau đầu, mệt, đau họng. BN461: nữ, 45 tuổi, ở phường Sơn Phong, TP. Hội An, tỉnh Quảng Nam. Ngày 13-14/7/2020, bệnh nhân đến khoa Hồi sức tích cực chống độc Bệnh viện Đà Nẵng để chăm sóc mẹ bị ốm. Ngày 26/7/2020, bệnh nhân có dấu hiệu mệt mỏi. BN462: nam, 53 tuổi, ở phường Minh An, TP. Hội An, tỉnh Quảng Nam. Ngày 24/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN463: nữ, 45 tuổi, ở Cẩm Nam, TP. Hội An, tỉnh Quảng Nam. Ngày 21/7/2020, bệnh nhân chăm sóc bố là BN428 tại khoa Nội - Tiết niệu Bệnh viện Đà Nẵng. BN464: nữ, 69 tuổi, ở phường Minh An, thành phố Hội An, tỉnh Quảng Nam. Ngày 18/07/2020, bệnh nhân đi thăm BN428."},{"id":4,"time":"06:00 30/07/2020","content":"THÔNG BÁO VỀ 9 CA MẮC MỚI COVID-19: Là các ca lây nhiễm trong cộng đồng, gồm 8 ca ở Đà Nẵng, 1 ca ở Hà Nội. BN451: nữ, 36 tuổi, điều dưỡng Bệnh viện Đà Nẵng. BN452: nam, 52 tuổi, bệnh nhân tại Bệnh viện Đà Nẵng. BN453: nữ, 56 tuổi, bệnh nhân tại Bệnh viện Đà Nẵng. BN454: nữ, 65 tuổi, là người nhà chăm sóc bệnh nhân tại Bệnh viện Đà Nẵng. BN455: nữ, 32 tuổi, là bệnh nhân tại Bệnh viện Đà Nẵng. BN456: nữ, 57 tuổi, ở đường Hải Phòng, quận Hải Châu, Đà Nẵng. BN457: nam, 70 tuổi, ở Hùng Vương, quận Hải Châu, Đà Nẵng. BN458: nữ, 38 tuổi, ở Hòa Sơn, Hòa Vang, Đà Nẵng. BN459: nam, 76 tuổi, ở Hoàng Hoa Thám, Tây Hồ, Hà Nội, bệnh nhân đi Đà Nẵng khoảng 3 tuần nay, ngày 21/7 đến khám, xét nghiệm tại Bệnh viện C Đà Nẵng, ngày 25/7 ra Hà Nội."},{"id":5,"time":"18:00 29/07/2020","content":"THÔNG BÁO VỀ 4 CA MẮC MỚI COVID-19: Là các ca lây nhiễm trong cộng đồng. CA BỆNH 447 (BN447): Bệnh nhân nam, 23 tuổi, ở Nam Từ Liêm, Hà Nội. Từ ngày 12-15/7/2020 bệnh nhân đi du lịch tại thành phố Đà Nẵng. Ngày 23/7/2020, bệnh nhân bị sốt, ho, mệt. Ngày 25-28/7/2020, bệnh nhân tự cách ly ở nhà. Ngày 28/7/2020, bệnh nhân đến khám và điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương được lấy mẫu, kết quả ngày 29/7/2020 dương tính với vi rút SARS-CoV-2. CA BỆNH 448 (BN448): Bệnh nhân nữ, 21 tuổi, ở xã Ea Tiêu, Huyện Cư Kuin, tỉnh Đắk Lắk. Từ ngày 22/6-17/7/2020, bệnh nhân thực tập tại Bệnh viện Đà Nẵng. Ngày 20/7/2020 bệnh nhân bị sốt, đau họng. Ngày 27/7/2020, bệnh nhân điều trị tại Bệnh viện Đa khoa vùng Tây Nguyên. Ngày 28/7/2020, bệnh nhân được lấy mẫu, kết quả ngày 29/7/2020 là dương tính với vi rút SARS-CoV-2. CA BỆNH 449 (BN449): Bệnh nhân nam, 57 tuổi, quốc tịch Mỹ, sống ở phường Hòa Khánh Bắc, quận Liên Chiểu, Đà Nẵng. Ngày 26/6/2020, bệnh nhân sốt, ho, khó thở, đau mình và nhập viện Bệnh viện Hoàn Mỹ Đà Nẵng. Ngày 6-20/7/2020, bệnh nhân chuyển điều trị tại Bệnh viện Đà Nẵng. Ngày 20/7/2020, bệnh nhân chuyển đến Bệnh viện Chợ Rẫy TP. Hồ Chí Minh. Ngày 21-27/7/2020, bệnh nhân chuyển đến Bệnh viện Quốc tế City TP. Hồ Chí Minh. CA BỆNH 450 (BN450): Bệnh nhân nữ, 46 tuổi, là người chăm sóc BN449. Ngày 26/7/2020, bệnh nhân có triệu chứng sổ mũi, mỏi cơ, mệt mỏi. Ngày 27/7/2020 BN449 và BN450 được lấy mẫu gửi Bệnh viện Bệnh Nhiệt đới TP. Hồ Chí Minh, kết quả ngày 28/7/2020 dương tính với vi rút SARS-CoV-2."},{"id":6,"time":"06:00 29/07/2020","content":"THÔNG BÁO VỀ 8 CA MẮC MỚI COVID-19 TẠI ĐÀ NẴNG (BN439 - BN446): Các bệnh nhân từ BN439 đến BN442 cùng là nữ giới, tuổi từ 41 - 68, đều là người nhà chăm bệnh nhân tại Bệnh viện Đà Nẵng. BN443, nữ, 63 tuổi, là bệnh nhân tại Bệnh viện Đà Nẵng. BN444, nam, 19 tuổi, là bệnh nhân tại Bệnh viện Phổi Đà Nẵng. BN445, nữ, 61 tuổi, là bệnh nhân tại Khoa Mắt, Bệnh viện C Đà Nẵng. BN446, nữ, 39 tuổi, ở Cẩm Lệ, Đà Nẵng, là bệnh nhân tại Bệnh viện Giao thông vận tải, Đà Nẵng. Trung tâm Kiểm soát bệnh tật Đà Nẵng tiếp tục điều tra dịch tễ, lập danh sách các trường hợp tiếp xúc gần, xử lý triệt để ổ dịch theo quy định không để lây lan."},{"id":7,"time":"17:58 28/07/2020","content":"THÔNG BÁO VỀ 7 CA MẮC MỚI COVID-19 TRONG CỘNG ĐỒNG TẠI QUẢNG NAM, ĐÀ NẴNG: CA BỆNH 432 (BN432): Bệnh nhân nữ, 63 tuổi, địa chỉ tại thị trấn Ái Nghĩa, huyện Đại Lộc, tỉnh Quảng Nam. Ngày 18/7, bệnh nhân tham dự tiệc cưới tại Trung tâm Tiệc cưới và Hội nghị For You Place (quận Hải Châu, TP. Đà Nẵng). Kết quả xét nghiệm ngày 27/7/2020 là dương tính với SARS-CoV-2. CA BỆNH 433 (BN433): Bệnh nhân nữ, 67 tuổi, ở xã Điện Thọ, thị xã Điện Bàn, tỉnh Quảng Nam. Ngày 13-16/07, bệnh nhân chăm chồng điều trị tại Khoa Thần kinh, Bệnh viện Đà Nẵng. Ngày 20/07, bệnh nhân có biểu hiện ho, sốt nhẹ, gọi y tế tư nhân đến điều trị tại nhà. Ngày 25/07, bệnh nhân điều trị tại Bệnh viện Đa khoa Vĩnh Đức. Ngày 27/07, lấy mẫu xét nghiệm và kết quả ngày 28/7 là dương tính với SARS-CoV-2. CA BỆNH 434 (BN434): Bệnh nhân nữ, 71 tuổi, địa chỉ tại phường An Hải Đông, quận Sơn Trà, Thành phố Đà Nẵng. Ngày 26/7, bệnh nhân thấy mệt, bị ho, sốt, điều trị tại Bệnh viện 199 - Bộ Công an, 21h00 cùng ngày bệnh nhân được chuyển đến Trung tâm Y tế quận Sơn Trà. Ngày 27/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. CA BỆNH 435 (BN435): Bệnh nhân nữ, 29 tuổi, phường Vĩnh Trung, quận Thanh Khê, Thành phố Đà Nẵng, nhân viên Khoa Y học cổ truyền, Bệnh viện Đà Nẵng. Ngày 27/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. CA BỆNH 436 (BN436): Bệnh nhân nam, 66 tuổi, xã Điện Trung, thị xã Điện Bàn, tỉnh Quảng Nam. CA BỆNH 437 (BN437): Bệnh nhân nam, 61 tuổi, phường Hòa An, quận Cẩm Lệ, thành phố Đà Nẵng. CA BỆNH 438 (BN438): Bệnh nhân nam, 56 tuổi, phường Tam Thuận, quận Thanh Khê, thành phố Đà Nẵng. BN436, BN437, BN438 đều là bệnh nhân của Khoa Hồi sức tích cực - chống độc Bệnh viện Đà Nẵng. Ngày 27/7, các bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2."},{"id":8,"time":"18:12 27/07/2020","content":"THÔNG BÁO VỀ 11 CA MẮC MỚI COVID-19 (BN421 - BN431): BN421: Bệnh nhân nam, 26 tuổi, địa chỉ tại phường Tam Thuận, quận Thanh Khê, TP. Đà Nẵng: BN422: Bệnh nhân nam, 63 tuổi, Phường Hoà Mình, quận Liên Chiểu, TP. Đà Nẵng; BN423: Bệnh nhân nữ, 41 tuổi, nhân viên Khoa Hồi sức tích cực chống độc, Bệnh viện Đà Nẵng; BN424: Bệnh nhân nữ, 58 tuổi, nhân viên Khoa Hồi sức tích cực chống độc, Bệnh viện Đà Nẵng; BN425: Bệnh nhân nữ, 24 tuổi, bệnh nhân đang điều trị tại khoa Y học nhiệt đới, Bệnh viện Đà Nẵng; BN426: Bệnh nhân nữ, 62 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN427: Bệnh nhân nam, 45 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN428: Bệnh nhân nam, 70 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN429: Bệnh nhân nữ, 53 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN430: Bệnh nhân nữ, 33 tuổi, bệnh nhân khoa Nội thận - Nội tiết, Bệnh viện Đà Nẵng; BN431: Bệnh nhân nam, 55 tuổi, bệnh nhân Khoa Cấp cứu, Bệnh viện Đà Nẵng. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đà Nẵng."},{"id":9,"time":"17:55 26/07/2020","content":"THÔNG BÁO VỀ 2 CA MẮC MỚI COVID-19 TRONG CỘNG ĐỒNG (BN419 - BN420): BN419 - Bệnh nhân nam, 17 tuổi, ở phường Quảng Phú, TP. Quảng Ngãi, tỉnh Quảng Ngãi. Ngày 14/7/2020, bệnh nhân đến Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng để chăm anh đang điều trị, đến ngày 17/7/2020 về Quảng Ngãi bằng xe khách, trên xe có một số người từ Bệnh viện C Đà Nẵng về Quảng Ngãi. Ngày 20/7/2020, bệnh nhân từ Quảng Ngãi đến lại Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng và có biểu hiện sốt. Ngày 22/7/2020, bệnh nhân đi tầu từ Đà Nẵng về Quảng Ngãi và có biểu hiện sốt, ho nhẹ, hơi khó thở, đến khám tại Bệnh viện Đa khoa thành phố Quảng Ngãi. Ngày 24/7/2020, bệnh nhân được Trung tâm Kiểm soát Bệnh tật Quảng Ngãi lấy mẫu gửi Viện Pasteur Nha Trang xét nghiệm, kết quả ngày 26/7/2020 bệnh nhân dương tính với SARS-CoV-2. Hiện bệnh nhân đang chuyển cách ly, điều trị tại Trung tâm Y tế Bình Sơn, cơ sở điều trị 2, Khu công nghiệp Dung Quất, tỉnh Quảng Ngãi. BN420 - Bệnh nhân nữ, 71 tuổi, ở phường Hòa Cường Nam, quận Hải Châu, thành phố Đà Nẵng. Ngày 12/7, bệnh nhân có biểu hiện sốt, đau ngực, đến ngày 22/7 nhập viện tại Bệnh viện C Đà Nẵng. Ngày 25/7 Bệnh viện C Đà Nẵng lấy mẫu gửi Trung tâm Kiểm soát Bệnh tật Đà Nẵng xét nghiệm, kết quả xét nghiệm ngày 26/7 dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện C Đà Nẵng."},{"id":10,"time":"06:24 26/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 418 (BN418): Bệnh nhân nam, 61 tuổi, sinh sống tại phường Thanh Bình, Quận Hải Châu, Thành phố Đà Nẵng. Bệnh nhân được xác định dương tính với SARS-CoV-2 đêm 25/7, đang được điều trị cách ly tại Khoa Hồi sức Tích cực Bệnh viện Đà Nẵng, phải thở máy. Đà Nẵng đang triển khai các biện pháp điều tra dịch tễ, cách ly, khoang vùng, dập dịch. Bộ Y tế đã thành lập ba đội công tác đặc biệt của Bộ Y tế hỗ trợ công tác phòng, chống dịch bệnh COVID-19 tại Thành phố Đà Nẵng."},{"id":11,"time":"18:00 25/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 417 (BN417): Bệnh nhân nữ, 5 tuổi, có địa chỉ tại Hoàng Diệu, TP. Thái Bình, tỉnh Thái Bình. Ngày 09/7, bệnh nhân từ Liên bang Nga về Sân bay Cần Thơ trên chuyến bay VN5062 và được cách ly ngay sau nhập cảnh tại tỉnh Bạc Liêu. Bệnh nhân được lấy mẫu xét nghiệm 2 lần ngày 10/7 và 16/7, kết quả xét nghiệm đều âm tính với SARS-CoV-2. Ngày 24/7 mẫu lần 3 được gửi Viện Pasteur TP. Hồ Chí Minh xét nghiệm, kết quả ngày 25/7 có 1 mẫu dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Bạc Liêu."},{"id":12,"time":"11:00 25/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 416 TẠI ĐÀ NẴNG: BN416 là nam, 57 tuổi, thường trú tại tổ 51, phường Hòa Khánh Bắc, quận Liên Chiểu, TP. Đà Nẵng. Ngày 17/7/2020 bệnh nhân có biểu hiện ho, sốt, đến ngày 20/7/2020 nhập viện Bệnh viện C Đà Nẵng với triệu chứng sốt nhẹ, chụp XQ có tổn thương phổi dạng viêm, bệnh nhân đang thở máy do suy hô hấp, hiện đã được chuyển điều trị tại Bệnh viện Đà Nẵng. Viện Vệ sinh dịch tễ Trung ương đã thực hiện xét nghiệm chuyên sâu, có kết quả khẳng định dương tính với SARS-COV-2 vào sáng 25/7/2020. Trung tâm Kiểm soát bệnh tật Đà Nẵng đã làm xét nghiệm đối với 105 người tiếp xúc gần với bệnh nhân và đã có kết quả âm tính với SARS-COV-2. Hiện Trung tâm Kiểm soát bệnh tật Đà Nẵng vẫn đang tiếp tục lập danh sách các người tiếp xúc gần để lấy mẫu xét nghiệm và thực hiện cách ly y tế. Đây là ca mắc COVID-19 trong cộng đồng đầu tiên sau hơn 3 tháng."},{"id":13,"time":"06:00 25/07/2020","content":"THÔNG BÁO VỀ 2 CA BỆNH (BN414 - BN415): Là trường hợp được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. CA BỆNH 414 (BN414): Bệnh nhân nam, 34 tuổi, có địa chỉ tại xã Đại Hợp, Kiến Thụy, Hải Phòng. CA BỆNH 415 (BN415): Bệnh nhân nam, 25 tuổi, có địa chỉ tại xã Ninh sơn, huyện Việt Yên, tỉnh Bắc Giang. Ngày 17/7, cả 2 trường hợp này từ Liên bang Nga (quá cảnh Belarus) về Sân bay Vân Đồn trên chuyến bay VN5062, được cách ly ngay sau nhập cảnh tại Trung đoàn 855, tỉnh Ninh Bình. Trung tâm Kiểm soát Bệnh tật tỉnh Ninh Bình lấy mẫu xét nghiệm và cho kết quả xét nghiệm ngày 19/7 âm tính với SARS-CoV-2, mẫu lần 2 được Bệnh viện Đa khoa tỉnh Ninh Bình xét nghiệm, kết quả xét nghiệm ngày 23/7 dương tính với SARS-CoV-2. Hiện cả 2 bệnh nhân được cách ly, điều trị tại Phòng khám đa khoa khu vực Cầu Yên, huyện Hoa Lư, tỉnh Ninh Bình."},{"id":14,"time":"18:00 24/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 413: Bệnh nhân nam, 31 tuổi, quốc tịch Myanmar, thủy thủ tàu IPANEMA, xuất cảnh Nhật Bản ngày 16/6/2020, nhập cảnh cảng Hòn Gai ngày 23/06/2020. Bệnh nhân được cách ly tại tàu không lên đất liền ngay sau khi nhập cảnh; đến ngày 06/07/2020 được đưa vào tiếp tục cách ly tại khách sạn Vân Long, tỉnh Quảng Ninh. Ngày 09/07/2020, bệnh nhân được lấy mẫu xét nghiệm và cho kết quả âm tính với SARS-CoV-2; ngày 23/7 lấy mẫu xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2."},{"id":15,"time":"18:00 23/07/2020","content":"THÔNG BÁO VỀ 4 CA BỆNH (BN409 - BN412: Các trường hợp này đều được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. CA BỆNH 409 (BN409): Bệnh nhân nữ, 37 tuổi, quốc tịch Philippines, chuyên gia về lĩnh vực giáo dục. Ngày 19/7, bệnh nhân từ Hàn Quốc nhập cảnh Sân bay Phú Quốc trên chuyến bay QH9461 và được cách ly tập trung ngay sau nhập cảnh tại huyện Phú Quốc, Kiên Giang. Ngày 20/7, bệnh nhân được lấy mẫu xét nghiệm, kết quả xét nghiệm là dương tính với SARS-CoV-2. Hiện bệnh nhân được cách ly, điều trị tại Trung tâm Y tế huyện Phú Quốc. CA BỆNH 410 (BN410): Bệnh nhân nam, 25 tuổi, có địa chỉ tại Thụy Lôi, Tiên Lữ, Hưng Yên. CA BỆNH 411 (BN411): Bệnh nhân nữ, 30 tuổi, có địa chỉ tại Dữu Lân, Việt Trì, Phú Thọ. CA BỆNH 412 (BN412): Bệnh nhân nam, 49 tuổi, có địa chỉ tại Nam Lý, Đồng Hới, Quảng Bình. Cả 3 bệnh nhân trên từ Liên bang Nga (quá cảnh Belarus) trên chuyến bay VN5062 về Sân bay Vân Đồn ngày 17/7."},{"id":16,"time":"17:51 22/07/2020","content":"THÔNG BÁO VỀ 7 CA BỆNH NHẬP CẢNH (BN402 đến BN408): Cả 7 bệnh nhân đều là nam giới, có quốc tịch Nga, độ tuổi 42-55 tuổi, là chuyên gia dầu khí. Ngày 11/7, các chuyên gia này từ Liên Bang Nga nhập cảnh Sân bay Tân Sơn Nhất trên chuyến bay IO4405. Ngày 13/7, các bệnh nhân được lấy mẫu xét nghiệm lần 1 kết quả âm tính với SARS-CoV-2; ngày 21/7, lấy mẫu xét nghiệm lần 2 gửi Viện Pasteur TP. Hồ Chí Minh và kết quả xét nghiệm ngày 22/7 có 7 mẫu dương tính với SARS-CoV-2. Hiện 7 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bà Rịa, không có nguy cơ lây ra cộng đồng."},{"id":17,"time":"06:00 22/07/2020","content":"THÔNG BÁO VỀ 5 CA DƯƠNG TÍNH SARS-COV-2 (BN397 đến BN401): Các trường hợp này đều được cách ly ngay sau nhập cảnh, không lây ra cộng đồng. Trong đó, BN397 (nữ, 58 tuổi, ở phường Trương Mỹ Tây, quận 12, TP.HCM) ngày 16/7 từ Mỹ về sân bay Vân Đồn trên chuyến bay VN1, được cách ly sau nhập cảnh tại Trung đoàn 125, Cộng Hoà, Chí Linh, Hải Dương, hiện bệnh nhân được cách ly, điều trị tại Bệnh viện Nhiệt đới Hải Dương. Các ca BN398 (nam, Yên Đồng, Ý Yên, Nam Định), BN399 (nam, Trung Dũng, Tiên Lữ, Hưng Yên), BN400 (nam, Tiên Phong, Ba Vì, Hà Nội), BN401 (nữ, Điền Xá, Nam Trực, Nam Định) tuổi từ 24 đến 25, từ Liên bang Nga (quá cảnh Belarus) về sân bay Vân Đồn trên chuyến bay VN5062, hiện được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Hoà Bình."},{"id":18,"time":"06:00 21/07/2020","content":"THÔNG BÁO VỀ 12 CA DƯƠNG TÍNH SARS-COV-2 (BN385 đến BN396): Các trường hợp này đều được cách ly ngay sau nhập cảnh, liên quan đến chuyến bay VN5062 từ Liên Bang Nga (quá cảnh Belarus) về Sân bay Vân Đồn ngày 17/7. Trong đó, BN385, BN386, BN387, BN388 được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Nam Định; 8 bệnh nhân còn lại được cách ly, điều trị tại Phòng khám Đa khoa khu vực Cầu Yên, huyện Hoa Lư, tỉnh Ninh Bình."},{"id":19,"time":"18:01 20/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 384 (BN384): Bệnh nhân nam, 27 tuổi, quốc tịch Nga, là chuyên gia dầu khí. Ngày 11/7/2020, bệnh nhân từ Liên bang Nga về sân bay Tân Sơn Nhất trên chuyến bay IO4405, được cách ly tập trung tại tỉnh Bà Rịa - Vũng Tàu ngay sau khi nhập cảnh. Ngày 13/7/2020, được lấy mẫu xét nghiệm, kết quả âm tính với SAR-CoV-2. Ngày 18/7/2020, BN có triệu chứng sốt, đau họng, đau lưng, được lấy mẫu xét nghiệm gửi Viện Pasteur TP. Hồ Chí Minh, kết quả ngày 20/7/2020 cho thấy bệnh nhân dương tính với SAR-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bà Rịa."},{"id":20,"time":"18:00 19/07/2020","content":"THÔNG BÁO VỀ CA BÊNH 383 (BN383): Bệnh nhân nam, 40 tuổi, quốc tịch Myanmar, thủy thủ tàu IPANEMA. Thuỷ thủ này xuất cảnh tại Nhật Bản ngày 16/6/2020, nhập cảnh cảng Hòn Gai ngày 23/06/2020 và sau đó được cách ly tại tàu không lên đất liền, đến ngày 06/07/2020 được đưa vào tiếp tục cách ly tại khách sạn Vân Long, tỉnh Quảng Ninh. Ngày 09/07/2020, bệnh nhân được lấy mẫu xét nghiệm lần 1 kết quả âm tính với vi rút SARS-CoV-2; ngày 17/07/2020 lấy mẫu xét nghiệm lần 2 kết quả dương tính. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh nhiệt đới Trung ương cơ sở 2, không có nguy cơ lây ra cộng đồng."},{"id":21,"time":"18:04 17/07/2020","content":"THÔNG BÁO VỀ CA MẮC MỚI COVID-19 (BN382): Bệnh nhân nam, 64 tuổi, là chuyên gia Liên bang Nga trên chuyến bay IO4405 nhập cảnh Sân bay Tân Sơn Nhất - TP. Hồ Chí Minh ngày 11/7/2020, được chuyển cách ly tại tỉnh Bà Rịa - Vũng Tàu ngay sau khi nhập cảnh, không có nguy cơ lây ra cộng đồng. Ngày 13/7/2020 được lấy mẫu xét nghiệm lần 1 có kết quả âm tính với SARS-CoV-2. Ngày 15/7/2020 có triệu chứng sốt, đau họng, được chuyển về Bệnh viện Lê Lợi, TP. Vũng Tàu cách ly điều trị và được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2."},{"id":22,"time":"18:00 15/07/2020","content":"THÔNG BÁO VỀ 8 CA DƯƠNG TÍNH VỚI SARS-COV-2: Các trường hợp này đều là nam giới, tuổi từ 30 - 55, là chuyên từ Liên bang Nga trên chuyến bay IO4405 nhập cảnh tại Sân bay Tân Sơn Nhất - TP. Hồ Chí Minh ngày 11/7, chuyển tỉnh Bà Rịa - Vũng Tàu, cách ly tại phường 8, TP. Vũng Tàu. Hiện chưa ghi nhận triệu chứng bệnh và đã được chuyển điều trị và cách ly y tế tại Bệnh viện Bà Rịa với tình trạng sức khỏe ổn định, không có nguy cơ lây ra cộng đồng."},{"id":23,"time":"06:00 14/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 373: Bệnh nhân nam, 53 tuổi, có địa chỉ tại Mỹ Đình, quận Nam Từ Liêm, Hà Nội. Ngày 9/7, BN373 về nước trên chuyến bay VN5062 từ Nga, sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, được cách ly tập trung tại tỉnh Cà Mau. Ngày 12/7, bệnh nhân được lấy mẫu bệnh phẩm và có kết quả xét nghiệm dương tính với SAR-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Cà Mau, không có nguy cơ lây ra cộng đồng."},{"id":24,"time":"18:00 12/07/2020","content":"THÔNG BÁO VỀ 2 CA BỆNH 371 - 372: BN371 - bệnh nhân nữ, 36 tuổi, có địa chỉ tại huyện Nam Sách, Hải Dương; BN372 - bệnh nhân nữ, 31 tuổi, có địa chỉ tại huyện Mê Linh, Hà Nội. Ngày 09/7/2020, cả hai người bay từ Liên bang Nga về Việt Nam trên chuyến bay VN5062. Sau khi nhập cảnh tại Sân bay Quốc tế Cần Thơ, họ được cách ly tập trung tại tỉnh Bạc Liêu. Ngày 10/7/2020, được lấy mẫu xét nghiệm và có kết quả dương tính với SAR-CoV-2. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Đa khoa tỉnh Bạc Liêu."},{"id":25,"time":"05:55 11/07/2020","content":"THÔNG BÁO VỀ CA BỆNH 370: BN370 là bệnh nhân nam, 29 tuổi, quốc tịch Serbia, chuyên gia của tập đoàn Hòa Phát, nhập cảnh từ Oman về sân bay Đà Nẵng vào ngày 9/7, được cách ly tập trung ngay tại tỉnh Quảng Ngãi, không có nguy cơ lây ra cộng đồng, kết quả xét nghiệm ngày 10/7 là dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại cơ sở cách ly 2 Khu công nghiệp Dung Quất."},{"id":26,"time":"17:59 06/07/2020","content":"Nam phi công người Anh (BN91) được công bố khỏi bệnh: Đến 18h ngày 6/7, theo báo cáo của Tiểu ban Điều trị Ban chỉ đạo Quốc gia phòng, chống dịch COVID-19, đã có thêm 1 bệnh nhân được công bố khỏi bệnh: BN 91(43 tuổi, nam, phi công người Anh) tại Bệnh viện Chợ Rẫy. Căn cứ kết luận Hội chẩn Quốc gia ngày 3/7, BN91 được chính thức công bố khỏi bệnh COVID-19, bệnh nhân có thể ra viện và không cần cách ly. Tuy nhiên bệnh nhân còn tiếp tục ở lại Bệnh viện Chợ Rẫy điều trị phục hồi chức năng vận động để có thể hồi hương trên chuyến bay thương mại ngày 12/7."},{"id":27,"time":"18:00 06/07/2020","content":"THÔNG BÁO VỀ 14 CA MẮC MỚI COVID-19 (BN356 - BN369): Các ca đều nhập cảnh vào Việt Nam ngày 3/7 từ Bangladesh về sân bay Vân Đồn, Quảng Ninh trên chuyến bay VJ5967 và được cách ly tập trung ngay tại Tiểu đoàn 2, Sư đoàn 390, thị xã Bỉm Sơn, tỉnh Thanh Hóa, không có nguy cơ lây ra cộng đồng. Cụ thể: CA BỆNH 356 (BN356): bệnh nhân nam, 42 tuổi, có địa chỉ tại Phường 6, Quận 4, TP. Hồ Chí Minh. CA BỆNH 357 (BN357): bệnh nhân nam, 55 tuổi, có địa chỉ tại Phường 2, Quận Tân Bình, TP. Hồ Chí Minh. CA BỆNH 358 (BN358): bệnh nhân nam, 56 tuổi, có địa chỉ tại Thượng Thanh, Long Biên, Hà Nội. CA BỆNH 359 (BN359): bệnh nhân nam, 35 tuổi, có địa chỉ tại Chương Mỹ, Hà Nội. CA BỆNH 360 (BN360): bệnh nhân nam, 34 tuổi, có địa chỉ tại Quảng Nhân, Quảng Xương, Thanh Hóa. CA BỆNH 361 (BN361): bệnh nhân nam, 32 tuổi, có địa chỉ tại Phủ Túc, Krông Pa, Gia Lai. CA BỆNH 362 (BN362): bệnh nhân nam, 34 tuổi, có địa chỉ tại Cát Khánh, Phù Cát, Bình Định. CA BỆNH 363 (BN363): bệnh nhân nam, 33 tuổi, có địa chỉ tại Thái Học, Bình Giang, Hải Dương. CA BỆNH 364 (BN364): bệnh nhân nam, 29 tuổi, có địa chỉ tại Phường 5, Đông Hà, Quảng Trị. CA BỆNH 365 (BN365): bệnh nhân nam, 36 tuổi, có địa chỉ tại Thị trấn Quán Lào, Yên Định, Thanh Hóa. CA BỆNH 366 (BN366): bệnh nhân nam, 45 tuổi, có địa chỉ tại Thạch Sơn, Lâm Thao, Phú Thọ. CA BỆNH 367 (BN367): bệnh nhân nam, 26 tuổi, có địa chỉ tại Quận 2, TP. Hồ Chí Minh. CA BỆNH 368 (BN368): bệnh nhân nữ, 36 tuổi, có địa chỉ tại Mỏ Cày Bắc, Bến Tre. CA BỆNH 369 (BN369): bệnh nhân nữ, 30 tuổi, có địa chỉ tại Vị Thanh, Hậu Giang."},{"id":28,"time":"17:59 27/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 354 - 355: BN354 (nữ), 48 tuổi, có địa chỉ tại huyện Bình Chánh, Tp Hồ Chí Minh. BN355 (nữ), 43 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hóa. Ngày 18/06/2020, cả 2 phụ nữ này từ Kuwait về Việt Nam, được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Ngày 26/6/2020, các bệnh nhân được lấy mẫu xét nghiệm, kết quả dương tính với SARS-CoV-2. Hiện các bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2, không lây ra cộng đồng."},{"id":29,"time":"18:03 26/06/2020","content":"THÔNG BÁO VỀ CA BỆNH 353 (BN353): Bệnh nhân nam, 31 tuổi, địa chỉ tại Phùng Xá, Thạch Thất, Hà Nội. Ngày 24/06/2020, hành khách này từ Cameroon quá cảnh Nigeria, Ethiopia, Malaysia, nhập cảnh sân bay Tân Sơn Nhất ngày 25/6 trên chuyến bay VN9674. Sau khi nhập cảnh, người này được cách ly tập trung tại Bệnh viện Quận 7, TP. Hồ Chí Minh. Ngày 26/6/2020, được lấy mẫu, xét nghiệm cho kết quả dương tính với SARS-CoV-2. Hiện bệnh nhân đang được cách ly, điều trị tại Bệnh viện Dã chiến Củ Chi."},{"id":30,"time":"17:48 24/06/2020","content":"THÔNG BÁO VỀ 3 CA BỆNH MỚI (BN350 - BN352): 3 ca dương tính này được cách ly ngay sau khi nhập cảnh, không lây ra cộng đồng. BN350: nam, 36 tuổi, có địa chỉ tại huyện Hưng Hà, Thái Bình. Đây là hành khách trên chuyến bay QH9092 từ Kuwait (quá cảnh Qatar) nhập cảnh Sân bay Tân Sơn Nhất ngày 16/6/2020 (trước đó đã ghi nhận 8 trường hợp bệnh COVID-19 trên chuyến bay này). Hành khách này được cách ly tập trung, lấy mẫu xét nghiệm tại thị xã Phú Mỹ, Bà Rịa - Vũng Tàu; BN351: nữ, 46 tuổi, có địa chỉ tại huyện Như Xuân, Thanh Hoá; BN352: nữ, 30 tuổi, có địa chỉ tại huyện Cẩm Thuỷ, Thanh Hoá. BN351, 352 từ Kuwait về sân bay Nội Bài trên chuyến bay KU1513 và được cách ly tập trung tại tỉnh Hưng Yên ngay sau khi nhập cảnh. Hiện 2 bệnh nhân đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới Trung ương cơ sở 2."}]